Repository: nicolos68/skin.bingie.custom
Catalog: language/resource.language.*/strings.po
Languages: fr_fr

# #31003
source: Header text color
fr_fr: Couleur du texte de l'en-tête

# #31004
source: Moving focus frame
fr_fr: Cadre de mise au point en mouvement

# #31005
source: General skin settings
fr_fr: Paramètres généraux du skin

# #31006
source: Shadowcolor for unfocused lyrics text
fr_fr: Shadowcolor pour paroles non focalisées texte

# #31007
source: New Episodes
fr_fr: Nouveaux épisodes

# #31008
source: color for indicator background
fr_fr: Couleur pour l'arrière-plan de l'indicateur

# #31009
source: Use advanced layout
fr_fr: Utiliser la mise en page avancée

# #31010
source: TMDb Helper search content
fr_fr: Contenu de recherche d'assistance TMDB

# #31011
source: Button focus text color (bordered focus)
fr_fr: Couleur du texte de la mise au point des bouton (Focus bordé)

# #31013
source: Configure shortcuts
fr_fr: Configurer les raccourcis

# #31014
source: Edit menu shortcuts
fr_fr: Modifier les raccourcis du menu

# #31015
source: Button text color
fr_fr: Couleur du texte du bouton

# #31016
source: Bingie layout playback & OSD
fr_fr: Disposition de lecture et OSD Netflix

# #31017
source: Use alternative video OSD layout
fr_fr: Utiliser une disposition vidéo OSD alternative

# #31018
source: Bingie Main Landscape
fr_fr: Paysage principal de Netflix

# #31019
source: Progress bar color
fr_fr: Couleur de la barre de progression

# #31020
source: Progress bar background color
fr_fr: Couleur d'arrière-plan de la barre de progression

# #31021
source: Watch credits
fr_fr: Regarder les crédits

# #31022
source: Background settings
fr_fr: Paramètres d'arrière-plan

# #31023
source: Rated
fr_fr: Classé

# #31024
source: Force stop playback when not in fullscreen mode (exc. live TV)
fr_fr: Force Stop Playback lorsqu'il n'est pas en mode plein écran (Ex. Live TV)

# #31025
source: Categories
fr_fr: Catégories

# #31026
source: Search for addons
fr_fr: Rechercher des addons

# #31027
source: Bingie Main Poster
fr_fr: Affiche principale de Netflix

# #31028
source: Shadowcolor for focused lyrics text
fr_fr: Shadowcolor pour paroles focalisées

# #31029
source: Pink
fr_fr: Rose

# #31030
source: Display weather
fr_fr: Afficher la météo

# #31031
source: Enable FanArt
fr_fr: Activer Fanart

# #31032
source: OSD progress bar background color
fr_fr: Couleur d'arrière-plan de la barre de progression OSD

# #31033
source: OSD progress bar color
fr_fr: Couleur de la barre de progression OSD

# #31034
source: items total
fr_fr: Articles total

# #31035
source: Movies in progress
fr_fr: Films en cours

# #31036
source: Search by TV Shows
fr_fr: Recherche par Séries TV

# #31037
source: Set default limit for items in widgets
fr_fr: Définir la limite par défaut des éléments dans les widgets

# #31038
source: Search Music Videos, Albums, Artists or Songs
fr_fr: Recherchez des clips, des albums, des artistes ou des chansons

# #31039
source: Disable 'New Episodes' indicator
fr_fr: Désactiver l'indicateur de «nouveaux épisodes»

# #31040
source: Now playing
fr_fr: Jouer maintenant

# #31041
source: Bingie splash image
fr_fr: Image de démarrage Netflix

# #31042
source: Enable studio logo
fr_fr: Activer le logo Studio

# #31043
source: OSD progress bar cache color
fr_fr: Couleur du cache de la barre de progression OSD

# #31044
source: OSD text color
fr_fr: Couleur du texte OSD

# #31045
source: Enable air date
fr_fr: Activer la date de diffusion

# #31047
source: Secondary text color
fr_fr: Couleur de texte secondaire

# #31048
source: Home main menu focus icon color
fr_fr: Couleur de l’icône de focus du menu principal d’accueil

# #31049
source: Music & Musicals
fr_fr: Musique et comédies musicales

# #31050
source: All Movies
fr_fr: Tous les films

# #31051
source: All Shows
fr_fr: Toutes les Séries

# #31052
source: Widget Content
fr_fr: Contenu du widget

# #31053
source: Poster
fr_fr: Affiche

# #31054
source: Artwork
fr_fr: Œuvres

# #31055
source: Banner
fr_fr: Bannière

# #31056
source: Landscape
fr_fr: Paysage

# #31058
source: Recently Added Albums
fr_fr: Albums récemment ajoutés

# #31059
source: remaining
fr_fr: restant

# #31060
source: Show/hide OSD buttons
fr_fr: Afficher / masquer les boutons OSD

# #31061
source: for
fr_fr: pour

# #31063
source: To apply the settings you must leave the current media folder or addon.
fr_fr: Pour appliquer les paramètres, vous devez laisser le dossier multimédia actuel ou l'addon.

# #31064
source: No items in this category.
fr_fr: Pas d'articles dans cette catégorie.

# #31065
source: Up Next
fr_fr: Le prochain

# #31066
source: Watch
fr_fr: Regarder

# #31067
source: Now
fr_fr: Maintenant

# #31068
source: Alternative layout playback & OSD
fr_fr: Lecture de mise en page alternative et OSD

# #31070
source: Watch Season
fr_fr: Regarder la saison

# #31071
source: Setting level
fr_fr: Niveau de réglage

# #31072
source: Enable autoclose video OSD
fr_fr: Activer la vidéo AutoClose OSD

# #31073
source: Lock view
fr_fr: Verrouiller la vue

# #31074
source: Unlock view
fr_fr: déverrouiller la vue

# #31075
source: Enable startup animation in 4K
fr_fr: Activer l'animation de démarrage en 4K

# #31076
source: Switch Profiles
fr_fr: Profils

# #31077
source: Home main menu icon color
fr_fr: Couleur d'icône du menu principal de l'accueil

# #31078
source: Blockbuster Movies
fr_fr: Films à succès

# #31079
source: Bingeworthy TV Shows
fr_fr: Séries TV dignes d'intérêt

# #31080
source: Watch It Again
fr_fr: Regardez à nouveau

# #31081
source: Artists named
fr_fr: Artistes nommés

# #31082
source: Song titles related to
fr_fr: Titres de chansons liés à

# #31083
source: Active
fr_fr: Actif

# #31084
source: Video info additional info icon color
fr_fr: Informations vidéo Informations supplémentaires Icône Couleur

# #31085
source: Flags text color
fr_fr: Couleur du texte des drapeaux

# #31086
source: Add to My List
fr_fr: Ajouter à ma liste

# #31087
source: Notice
fr_fr: Avis

# #31088
source: Live TV
fr_fr: Télévision en direct

# #31089
source: Crew
fr_fr: Équipe

# #31090
source: Large color icons
fr_fr: Grandes icônes de couleur

# #31091
source: Remove from My List
fr_fr: Supprimer de ma liste

# #31092
source: Unwatched Episodes
fr_fr: Épisodes non regardés

# #31093
source: Progress bar text color
fr_fr: Couleur du texte de la barre de progression

# #31095
source: Bingie Seasons
fr_fr: Saisons de Netflix

# #31096
source: OSD primary text color
fr_fr: Couleur du texte primaire OSD

# #31097
source: OSD details row text color
fr_fr: Couleur du texte de la ligne de détails OSD

# #31098
source: Critically Acclaimed TV Shows
fr_fr: Séries TV acclamées par la critique

# #31099
source: Square
fr_fr: Carré

# #31100
source: Starring
fr_fr: En vedette

# #31101
source: Recently Added TV Shows
fr_fr: Séries TV récemment ajoutées

# #31102
source: Label text color
fr_fr: Étiqueter la couleur du texte

# #31103
source: OSD label text color
fr_fr: Couleur du texte de l'étiquette OSD

# #31105
source: color for indicator text
fr_fr: Couleur pour le texte de l'indicateur

# #31106
source: Formed
fr_fr: Formé

# #31107
source: Disbanded
fr_fr: Dissous

# #31108
source: Released
fr_fr: Libéré

# #31110
source: Movies, TV Shows and People
fr_fr: Films, Séries TV et personnes

# #31111
source: Written by
fr_fr: Écrit par

# #31112
source: Finishes at
fr_fr: Se termine à

# #31113
source: Auto show submenu
fr_fr: Sous-menu d'affichage automatique

# #31114
source: Show extended info
fr_fr: Afficher les informations supplémentaires

# #31115
source: Homescreen layout
fr_fr: Disposition d'écran d'accueil

# #31116
source: Default
fr_fr: Défaut

# #31117
source: Enable custom search
fr_fr: Activer la recherche personnalisée

# #31118
source: Ratings and studio logo visibility
fr_fr: Notes et visibilité du logo du studio

# #31119
source: Show large thumbnail
fr_fr: Montrer une grande miniature

# #31120
source: Enable details icons (cast, director, genre, etc...)
fr_fr: Activer les icônes de détails (casting, directeur, genre, etc ...)

# #31121
source: Homescreen layout
fr_fr: Disposition d'écran d'accueil

# #31122
source: Bingie Main Square
fr_fr: Carré principal de Netflix

# #31123
source: Enable moving focus frame in home & hubs
fr_fr: Activer le cadre de mise au point mobile dans l'accueil et les hubs

# #31125
source: Always visible
fr_fr: Toujours visible

# #31126
source: Watchlist
fr_fr: Liste de surveillance

# #31127
source: Recently Added
fr_fr: Récemment ajouté

# #31128
source: Recently played
fr_fr: Récemment joué

# #31129
source: My TV Shows
fr_fr: Mes Séries TV

# #31130
source: My movies
fr_fr: Mes films

# #31131
source: Recently Added Artists
fr_fr: Artistes récemment ajoutés

# #31132
source: TV channels
fr_fr: Chaînes de télévision

# #31133
source: Show plot in video infopanel or onscreen display
fr_fr: Afficher le tracé dans un panneau d'informations vidéo ou un affichage à l'écran

# #31134
source: Profile
fr_fr: Profil

# #31135
source: Radio channels
fr_fr: Canaux radio

# #31136
source: New TV Shows
fr_fr: Nouvelles Séries TV

# #31137
source: Settings for recordings
fr_fr: Paramètres des enregistrements

# #31138
source: Cancel recording of this episode only
fr_fr: Annuler l'enregistrement de cet épisode uniquement

# #31139
source: Cancel recording of all episodes
fr_fr: Annuler l'enregistrement de tous les épisodes

# #31140
source: Awards
fr_fr: Récompenses

# #31141
source: Display tags in views
fr_fr: Afficher les balises dans les vues

# #31142
source: Global background settings
fr_fr: Paramètres de fond global

# #31143
source: Button focus text color
fr_fr: Couleur du texte de la mise au point des bouton

# #31144
source: Select which details to show in details row
fr_fr: Sélectionnez les détails à afficher dans la ligne des détails

# #31146
source: Duration/total seasons
fr_fr: Durée/total des saisons

# #31147
source: Resolution
fr_fr: Résolution

# #31148
source: Trakt Manager
fr_fr: Gérer Trakt

# #31149
source: roles
fr_fr: rôles

# #31150
source: Set number of roles to show in cast info
fr_fr: Définir le nombre de rôles à afficher dans les informations de casting

# #31151
source: Background overlay color
fr_fr: Couleur de superposition de fond

# #31152
source: Bingie animation
fr_fr: Animation de Netflix

# #31154
source: Startup animations
fr_fr: Animations de démarrage

# #31155
source: Add/Remove Watchlist
fr_fr: Ajouter/supprimer la liste de surveillance

# #31156
source: Ratings & studio logo
fr_fr: Notes et logo Studio

# #31157
source: Primary text color
fr_fr: Couleur du texte primaire

# #31158
source: Thumbs up/down options
fr_fr: Options de pouce vers le haut/bas

# #31159
source: Documentaries
fr_fr: Documentaires

# #31160
source: Docuseries
fr_fr: Docu-séries

# #31161
source: Watch Season 1 Now
fr_fr: Regardez la saison 1 maintenant

# #31162
source: Adventure & Fantasy Movies
fr_fr: Aventures et films fantastiques

# #31163
source: Adventure & Fantasy TV Shows
fr_fr: Séries TV d'aventure et fantastique

# #31164
source: Action & Crime TV Shows
fr_fr: Séries TV Action & Crime

# #31165
source: Search categories
fr_fr: Recherche catégories

# #31166
source: Categories list
fr_fr: Liste des catégories

# #31167
source: Configure the home screen menu layout
fr_fr: Configurer la disposition du menu de l'écran d'accueil

# #31168
source: This skin is integrated with the skinshortcuts script to provide you maximized flexibility in how you want to arrange your homescreen menu’s. You’re able to add and delete widget on the homescreen, change the icons, define submenus etc. Click the button below to get started modifying the skin menu’s to your own preferences.
fr_fr: Cette peau est intégrée au script SkinShortcuts pour vous offrir une flexibilité maximisée dans la façon dont vous souhaitez organiser votre menu d'écran d'accueil. Vous pouvez ajouter et supprimer le widget sur l'écran d'accueil, modifier les icônes, définir le sous-menus, etc. Cliquez sur le bouton ci-dessous pour commencer à modifier le menu du skin à vos propres préférences.

# #31169
source: Disable dummy spotlight widget
fr_fr: Désactiver le widget de projecteur factice

# #31170
source: Reset menu to skin's defaults
fr_fr: Réinitialisez le menu aux valeurs par défaut du skin

# #31171
source: One of the main advantages of using the skinshortcuts-script is that your menu layout is shared across skins that support this addon. This is not always convenient as you won’t get the skins default menu layout which is optimized for the skin or you have played a bit in another skin and you don’t like the menu layout now. If you see weird behavior on your home menu or you just want to start fresh and get the most out of this skin, you can reset the menu structures to the skins default settings with the button below.
fr_fr: L'un des principaux avantages de l'utilisation du SkinShortcuts-Script est que votre disposition de menu est partagée sur les peaux qui prennent en charge cet addon. Ce n'est pas toujours pratique car vous n'obtiendrez pas la disposition du menu par défaut des skins qui est optimisée pour le skin ou vous avez joué un peu dans une autre peau et vous n'aimez pas la disposition du menu maintenant. Si vous voyez un comportement étrange dans votre menu d'accueil ou si vous souhaitez simplement recommencer et tirer le meilleur parti de cette peau, vous pouvez réinitialiser les structures de menu aux paramètres par défaut des skins avec le bouton ci-dessous.

# #31172
source: Who's watching Bingie?
fr_fr: Qui regarde Netflix?

# #31173
source: Auto play trailers in home & hubs
fr_fr: Bandes-annonces automatique dans l'accueil et les hubs

# #31174
source: Focused color for home tiles and widgets
fr_fr: Couleur concentrée pour les carreaux et les widgets de la maison

# #31175
source: Change Shortcut
fr_fr: Changer de raccourci

# #31176
source: Splash screen settings
fr_fr: Paramètres d'écran d'animation

# #31177
source: Title/clearlogo animation when system is idle
fr_fr: Titre/Clearlogo Animation lorsque le système est inactif

# #31178
source: Hide ratings and studio logo on spotlight
fr_fr: Masquer les notes et le logo du studio au niveau du spotlight

# #31179
source: Always open fullscreen music playback
fr_fr: Toujours ouvrir la lecture de musique en plein écran

# #31180
source: Hide ratings and studio logo on widgets
fr_fr: Masquer les notes et le logo du studio sur les widgets

# #31181
source: Alphabet letters pop-up & navigation
fr_fr: Pop-up et navigation des lettres de l'alphabet

# #31183
source: Movie search
fr_fr: Recherche de films

# #31184
source: Replace cast and crew text list with cast and crew images
fr_fr: Remplacez la liste de textes de la distribution et de l'équipe par des images de la distribution et de l'équipe

# #31185
source: Spotlight
fr_fr: Mettre en lumière

# #31186
source: Search by Movies, Movie Collections, TV Shows or People
fr_fr: Recherche par des films, des collections de films, des émissions de télévision ou des gens

# #31187
source: More Info
fr_fr: Plus d'informations

# #31188
source: Details options
fr_fr: Détails Options

# #31189
source: Listitem border focus color
fr_fr: Couleur de focus de la bordure listItem

# #31190
source: Watch Now
fr_fr: Regardez maintenant

# #31191
source: Starting in
fr_fr: Commencer par

# #31192
source: Match
fr_fr: Correspondre

# #31193
source: New
fr_fr: Nouveau

# #31194
source: Science Fiction Movies
fr_fr: Films de science-fiction

# #31195
source: Sci-Fi TV Shows
fr_fr: Séries TV de science-fiction

# #31196
source: Thriller & Suspense Movies
fr_fr: Thriller et films de suspense

# #31197
source: Thriller & Suspense TV Shows
fr_fr: Séries TV thriller et suspense

# #31198
source: Search by Movies or Movie Collections
fr_fr: Recherche par des films ou des collections de films

# #31199
source: Enable additional details cast thumbnails
fr_fr: Activer les détails supplémentaires coulé des miniatures

# #31200
source: Show Disc-art
fr_fr: Afficher le disque

# #31201
source: Animate Disc-art
fr_fr: Animer le disque-art

# #31202
source: Customize search menu
fr_fr: Personnaliser le menu de recherche

# #31203
source: Background color
fr_fr: Couleur de fond

# #31204
source: Customize power menu
fr_fr: Personnaliser le menu Power

# #31205
source: TV Show search
fr_fr: Recherche Séries TV

# #31206
source: Music search
fr_fr: Recherche musicale

# #31207
source: Use extra fanart
fr_fr: Utilisez un fanart supplémentaire

# #31208
source: Replace 'Rate This Title' (local library) with 'Add Raiting' (Trakt)
fr_fr: Remplacez «Évaluer ce titre» (bibliothèque locale) par «Ajouter Raiting» (Trakt)

# #31209
source: Loading...
fr_fr: Chargement...

# #31210
source: Classic
fr_fr: Classique

# #31211
source: Recently Added Songs
fr_fr: Chansons récemment ajoutées

# #31212
source: Next episode in
fr_fr: Prochain épisode dans

# #31213
source: Duration
fr_fr: Durée

# #31214
source: Replace 'Add to My List' (local library) with 'Add/Remove Watchlist' (Trakt)
fr_fr: Remplacez «Ajouter à ma liste» (bibliothèque locale) par «ajouter / supprimer la liste de surveillance» (Trakt)

# #31215
source: Content loading
fr_fr: Chargement du contenu

# #31216
source: Only when OSD active
fr_fr: Seulement lorsque OSD actif

# #31217
source: Very light gray
fr_fr: Gris très clair

# #31218
source: Show first unwatched/currently watching episode info in TV show's info
fr_fr: Show First Unsupted / Regarder actuellement les informations sur l'épisode dans les informations de l'émission de télévision

# #31219
source: Text color for header
fr_fr: Couleur du texte pour l'en-tête

# #31220
source: Shadow color for header
fr_fr: Couleur de l'ombre pour l'en-tête

# #31221
source: Media library views
fr_fr: Vues de la bibliothèque des médias

# #31222
source: Media details text color
fr_fr: Détails des médias Couleur du texte

# #31223
source: Media details text shadow color
fr_fr: Détails des médias Couleur de l'ombre texte

# #31224
source: Seasons
fr_fr: Saisons

# #31225
source: Rating
fr_fr: Notation

# #31226
source: Media details header/highlights color
fr_fr: Couleur des détails des détails du média / Highlights

# #31227
source: This section will take effect only when content is sorted by title.
fr_fr: Cette section ne prendra effet que lorsque le contenu est trié par titre.

# #31228
source: Modern
fr_fr: Moderne

# #31229
source: More Episodes
fr_fr: Plus d'épisodes

# #31230
source: Press up for full keyboard
fr_fr: Appuyez sur le clavier complet

# #31231
source: seconds
fr_fr: secondes

# #31232
source: Do not hide OSD infopanel on fullscreen music playback
fr_fr: Ne cachez pas OSD Infopanel sur la lecture musicale pleine écran

# #31233
source: Focused color for buttons in the skin
fr_fr: Couleur concentrée pour les boutons dans le skin

# #31234
source: Movie Collections
fr_fr: Collections de films

# #31235
source: TV Show
fr_fr: Séries TV

# #31236
source: movie
fr_fr: film

# #31237
source: Use genre colors in EPG timeline
fr_fr: Utilisez des couleurs de genre dans la chronologie EPG

# #31238
source: Text color for focused lyrics
fr_fr: Couleur de texte pour les paroles focalisées

# #31239
source: Use alternative EPG progress indicator
fr_fr: Utilisez un autre indicateur de progression EPG

# #31240
source: We think you'll like this
fr_fr: Nous pensons que vous allez aimer ça

# #31241
source: Age
fr_fr: Âge

# #31242
source: Died
fr_fr: Décédé

# #31243
source: Born
fr_fr: Né

# #31244
source: Creators
fr_fr: Créateurs

# #31245
source: Number of rows to show in the timeline
fr_fr: Nombre de lignes à montrer dans la chronologie

# #31246
source: Credits & More Info
fr_fr: Casting et autres d'informations

# #31247
source: Trailers & More
fr_fr: Trailers et plus

# #31248
source: Disable 'Top 250' indicator
fr_fr: Désactiver l'indicateur «top 250»

# #31249
source: Enable OSD seek/jump indicator
fr_fr: Activer l'indicateur de recherche / saut OSD

# #31250
source: Restore default widgets in hubs
fr_fr: Restaurer les widgets par défaut dans les hubs

# #31251
source: Advanced search
fr_fr: Recherche avancée

# #31252
source: My Hub
fr_fr: Mon hub

# #31253
source: FAST FORWARD
fr_fr: Avance rapide

# #31254
source: REWIND
fr_fr: REMBOBINER

# #31255
source: SEEKING
fr_fr: EN CHERCHANT

# #31256
source: TV Shows Trending Today
fr_fr: Séries TV tendance aujourd'hui

# #31257
source: Memory Usage
fr_fr: Utilisation de la mémoire

# #31258
source: Enable finish time, current time, & total duration for OSD playback
fr_fr: Activer l'heure de fin, l'heure actuelle et la durée totale de la lecture OSD

# #31259
source: Enable animated discart
fr_fr: Activer le disque animé

# #31260
source: General panels color
fr_fr: Couleur des panneaux généraux

# #31261
source: Enable total media count in Bingie views (local library)
fr_fr: Activer le nombre total de médias dans les vues de Netflix (bibliothèque locale)

# #31262
source: Halloween Animation
fr_fr: Animation d'Halloween

# #31263
source: Recommended by TMDb
fr_fr: Recommandé par TMDB

# #31264
source: Snow Animation
fr_fr: Animation de neige

# #31265
source: Disable all submenus
fr_fr: Désactiver tous les sous-menus

# #31266
source: Enable background animation
fr_fr: Activer l'animation d'arrière-plan

# #31267
source: General widget settings
fr_fr: Paramètres du widget général

# #31268
source: Disable fanart
fr_fr: Désactiver Fanart

# #31269
source: Large white icons
fr_fr: Grandes icônes blanches

# #31270
source: Advanced settings
fr_fr: Paramètres avancés

# #31271
source: Backup and restore
fr_fr: Sauvegarde et restauration

# #31272
source: Backup the skin settings
fr_fr: Sauvegarder les réglages du skin

# #31273
source: Restore the skin settings
fr_fr: Restaurer les réglages du skin

# #31274
source: Reset the skin to default settings
fr_fr: Réinitialisez le skin aux paramètres par défaut

# #31275
source: Disable Bingie logo on home
fr_fr: Désactiver le logo Netflix dans l'accueil

# #31276
source: Auto hide menu
fr_fr: Masquer automatiquement le menu

# #31277
source: IMDB Top 250 Movies
fr_fr: IMDB TOP 250 FILMS

# #31278
source: Hide ratings and studio logo while trailer is playing
fr_fr: Cacher les notes et le logo du studio pendant la bande-annonce

# #31279
source: Very dark gray
fr_fr: Gris très foncé

# #31280
source: Buffering spinner color
fr_fr: Couleur de spinner tampon

# #31281
source: Disable items progress bar below title/clearlogo (use default indicator)
fr_fr: Désactiver la barre de progression des articles en dessous du titre / clearlogo (utilisez l'indicateur par défaut)

# #31282
source: Prefer red/white additional details icon
fr_fr: Préférer l'icône des détails supplémentaires rouges/blancs

# #31283
source: Prefer white icon on Top 250 sublabel
fr_fr: Préférer l'icône blanche sur la sous-sublabel du top 250

# #31284
source: Disable Top 250 sublabel on home and Bingie views
fr_fr: Désactiver la top 250 sublabel sur la maison et les vues de Netflix

# #31285
source: Overview
fr_fr: Aperçu

# #31286
source: 36 Hour Forecast
fr_fr: Prévisions de 36 heures

# #31287
source: Hourly Forecast
fr_fr: Prévisions horaires

# #31288
source: Weekend Forecast
fr_fr: Prévisions du week-end

# #31289
source: 10 Day Forecast
fr_fr: Prévisions de 10 jours

# #31290
source: Chance of Precipitation
fr_fr: Chance de précipitations

# #31291
source: Fetching forecast info...
fr_fr: Récupérer les informations sur les prévisions ...

# #31292
source: TV Show status
fr_fr: Statut de la série TV

# #31293
source: Last updated
fr_fr: Dernière mise à jour

# #31294
source: Display tags only for episodes and music
fr_fr: Afficher les balises uniquement pour les épisodes et la musique

# #31295
source: Notification TV Shows airing today
fr_fr: Notification des Séries TV diffusées aujourd'hui
