Repository: nicolos68/skin.bingie.custom
Catalog: language/resource.language.*/strings.po
Languages: fr_fr

# #31296
source: Time to show each fanart image (in seconds)
fr_fr: Il est temps de montrer chaque image fanart (en secondes)

# #31297
source: Disable spotlight widget
fr_fr: Désactiver le widget du spotlight

# #31299
source: Color-fixed size
fr_fr: Taille fixe en couleur

# #31300
source: Movie titles from country
fr_fr: Titres de films du country

# #31301
source: Auto focus the first unwatched episode in lists
fr_fr: Mise au point automatique sur le premier épisode non regardé dans les listes

# #31303
source: Color
fr_fr: Couleur

# #31304
source: Prefer TV show thumb for episodes in widgets
fr_fr: Préférer le pouce de Série TV pour les épisodes dans les widgets

# #31305
source: View
fr_fr: Voir

# #31306
source: UK MPAA (only for US and UK ratings)
fr_fr: MPAA britannique (uniquement pour les notes américaines et britanniques)

# #31307
source: Spotlight widget
fr_fr: Widget du spotlight

# #31308
source: Close
fr_fr: Fermer

# #31309
source: MPAA style
fr_fr: Style MPA

# #31310
source: General
fr_fr: Général

# #31311
source: on IMDB Today
fr_fr: sur imdb aujourd'hui

# #31312
source: Unlock Hubs to change spotlight content and set widgets inside the hubs.
fr_fr: Déverrouillez les hubs pour modifier le contenu des spotlights et définir des widgets à l'intérieur des hubs.

# #31313
source: Most Played Movies
fr_fr: Les films les plus joués

# #31314
source: Most Played TV Shows
fr_fr: Séries TV les plus jouées

# #31315
source: Most Watched Movies
fr_fr: Les films les plus regardés

# #31316
source: Most Watched TV Shows
fr_fr: Les Séries TV les plus regardées

# #31317
source: Disable collections
fr_fr: Désactiver les collections

# #31318
source: Bingie Episodes
fr_fr: Épisodes de Netflix

# #31319
source: Trakt Popular TV Shows
fr_fr: Trakt Séries TV Populaires

# #31320
source: Enable Top 250 sublabel on video info
fr_fr: Activer la top 250 Sublabel sur les informations vidéo

# #31321
source: Bingie views
fr_fr: Vues Netflix

# #31322
source: Disable Top 250 sublabel on spotlight
fr_fr: Désactiver la top 250 sublabel sur les projecteurs

# #31323
source: Top 250 sublabel visibility
fr_fr: Top 250 Visibilité de la sous-sublabel

# #31324
source: Hide ratings and studio logo in views
fr_fr: Masquer les notes et le logo du studio dans les vues

# #31325
source: Show current weather in the video info & video on-screen displays
fr_fr: Afficher la météo actuelle dans les informations vidéo et les affichages vidéo à l'écran

# #31326
source: Trakt Popular Movies
fr_fr: Trakt Films Populaires

# #31327
source: Clearlogo/title position
fr_fr: Clearlogo/Titre Position

# #31328
source: Trakt Trending TV Shows
fr_fr: Trakt Séries TV Tendances

# #31329
source: Top left
fr_fr: En haut à gauche

# #31330
source: Top center
fr_fr: En haut au centre

# #31331
source: Top right
fr_fr: En haut à droite

# #31332
source: Movies Trending Today
fr_fr: Films Tendance Aujourd'hui

# #31333
source: Are you sure?
fr_fr: Es-tu sûr?

# #31334
source: Last Releases Movies
fr_fr: Dernières Sorties Films

# #31335
source: Most Voted Movies
fr_fr: Les films les plus votés

# #31336
source: Most Voted TV Shows
fr_fr: Les Séries TV les plus votés

# #31337
source: Trakt Trending Movies
fr_fr: Trakt Films Tendances

# #31338
source: Prefer white ratings and studio logo
fr_fr: Préférez les notes blanches et le logo Studio

# #31339
source: Top Rated Movies
fr_fr: Films les mieux notés

# #31340
source: Top Rated TV Shows
fr_fr: Séries TV les mieux notées

# #31341
source: New Hub
fr_fr: Nouveau hub

# #31342
source: Movies Hub
fr_fr: Films hub

# #31343
source: Highest Revenue Movies
fr_fr: Films aux revenus les plus élevés

# #31344
source: Scrollbar visibility
fr_fr: Visibilité de la barre de défilement

# #31346
source: TMDb Popular TV Shows
fr_fr: Séries TV Populaires TMDB

# #31347
source: TMDb Popular Movies
fr_fr: Films Populaires TMDB

# #31352
source: TV Mysteries
fr_fr: Séries Mystères

# #31353
source: TV Westerns
fr_fr: Séries Westerns

# #31354
source: Select which categories to show in categories hub
fr_fr: Sélectionnez les catégories à afficher dans les catégories Hub

# #31364
source: TV Animations
fr_fr: Séries Animations

# #31365
source: Footer colors
fr_fr: Couleurs du pied de page

# #31366
source: You're watching
fr_fr: Tu regardes

# #31367
source: Small poster
fr_fr: Petite affiche

# #31368
source: Disc Art
fr_fr: Disque art

# #31369
source: Set Icon
fr_fr: Définir l'icône

# #31370
source: Widget loading image
fr_fr: Image de chargement du widget

# #31371
source: No items in My List.[CR]Start adding Movies & TV Shows you like, just press the 'Add to My List' button from information page.
fr_fr: Aucun élément de ma liste. [CR] Commencez à ajouter des films et des Séries TV que vous aimez, appuyez simplement sur le bouton «Ajouter à ma liste» à partir de la page d'informations.

# #31372
source: TV Crime
fr_fr: Séries Crime

# #31373
source: TV Sci-Fi & Fantasy
fr_fr: Séries Sci-Fi et fantaisie

# #31374
source: TV War & Politics
fr_fr: Séries Guerre et politique

# #31375
source: Restoring Widgets in Hubs will overrite all current widgets in hubs.
fr_fr: La restauration des widgets dans les hubs remplacera tous les widgets actuels dans les hubs.

# #31376
source: TV Kids & Family
fr_fr: Séries Enfants et famille

# #31377
source: TV Documentaries
fr_fr: Séries Documentaires

# #31378
source: Use alternative video info dialog
fr_fr: Utilisez une boîte de dialogue d'informations vidéo alternatives

# #31379
source: Strong red
fr_fr: Rouge fort

# #31380
source: Dark red
fr_fr: Rouge foncé

# #31381
source: TV Dramas
fr_fr: Séries Drames

# #31382
source: TV Comedies
fr_fr: Séries Comédies

# #31383
source: My Custom List
fr_fr: Ma liste personnalisée

# #31384
source: Set Content
fr_fr: Définir le contenu

# #31385
source: Recommended TV Shows
fr_fr: Séries TV recommandées

# #31386
source: TV Action & Adventure
fr_fr: Séries Action et aventure

# #31387
source: Welcome to Bingie
fr_fr: Bienvenue sur Netflix

# #31388
source: This skin is designed to simulate Bingie user experience for TV.[CR]In order to get everything running as it should, it's recommended to set the following Kodi options:[CR][CR][COLOR ff41b957] - Disable mouse[CR] - Hide parent folder items[CR] - Auto focus first unwatched episode[CR] - Flatten TV Shows seasons (show all episodes)[CR] - Set media default action to 'Resume'[/COLOR][CR][CR]Note that this settings are global and will be valid for all installed skins.[CR]But no worries, all settings can be reverted in Kodi settings.
fr_fr: Ce skin est conçue pour simuler l'expérience utilisateur de Netflix pour la télévision. [CR] Afin de faire fonctionner tout comme il se doit, il est recommandé de définir les options KODI suivantes: [CR] [CR] [Couleur FF41B957] - Désactiver la souris [CR] - Masquer les éléments du dossier parent [CR] - Auto Focus Episode UNDUSTOPED [CR] - Avertir les émissions de télévision Seasons (Show Tous les épisodes) [CR] - Définir l'action par défaut des médias pour «reprendre» [/ Color] [CR] [CR] Remarque que ces paramètres sont globaux et seront valables pour toutes les peaux installées. [CR] Mais pas de soucis, tous les paramètres peuvent être reversés dans les paramètres de Kodi.

# #31389
source: OK, do it for me!
fr_fr: Ok, fais-le pour moi!

# #31390
source: I want to keep my current config
fr_fr: Je veux garder ma configuration actuelle

# #31391
source: Did you add content to your library yet?
fr_fr: Avez-vous déjà ajouté du contenu à votre bibliothèque?

# #31392
source: Add video files to library now
fr_fr: Ajouter des fichiers vidéo à la bibliothèque maintenant

# #31393
source: Hubs can be configured with their own widgets here, but they need to be unlocked first.[CR]When you're done, lock them in:[CR]Settings -> Skin Settings -> Configure Shortcuts tab -> Lock Hubs.
fr_fr: Les hubs peuvent être configurés avec leurs propres widgets ici, mais ils doivent d'abord être déverrouillés. [CR] Lorsque vous avez terminé, verrouillez-les: [CR] Paramètres -> Paramètres cutanés -> Configurer l'onglet des raccourcis -> Lock Hubs.

# #31394
source: Unlock Hubs now
fr_fr: Déverrouiller les hubs maintenant

# #31395
source: With Bingie you can have all of your Kodi and library content in one place, through the use of widgets.[CR][CR]Home widgets can be configured from:[CR][COLOR white] - Skin Settings -> Configure Shortcuts tab -> Edit Menu Shortcuts[/COLOR][CR][CR]There are also Hubs for Movies, TV Shows, New & Popular, Categories, My List and you can add your own.[CR]Hubs can have their own spotlight and widgets and everything is set from the hub's screen, when the hub is UNLOCKED.[CR][COLOR white] - Skin Settings -> Configure Shortcuts tab -> Tick off the 'Lock Hubs' button[/COLOR][CR]When you're done, don't forget to lock the hubs![CR][CR][COLOR ff41b957]The skin is pre-packed with widgets for Movies & TV Shows.[CR]If you haven't added files to your video library yet, now is a good time![CR]Otherwise, you'd be staring with TMDb Helper widgets...[/COLOR]
fr_fr: Avec Netflix, vous pouvez avoir tout votre contenu Kodi et Bibliothèque en un seul endroit, grâce à l'utilisation de widgets. [CR] [CR] Les widgets domestiques peuvent être configurés à partir de: [CR] [Couleur blanc] - Paramètres du skin -> Configurer l'onglet des raccourcis -> modifier les raccourcis de menu [/ couleur] [CR] [CR] Il y a aussi des hubs pour les films, des Séries TV, des catégories New & Popular, ma liste et vous pouvez ajouter les vôtres. [CR] peuvent avoir leurs propres projecteurs et widgets et tout est défini à partir de l'écran du hub, lorsque le concentrateur est déverrouillé. [CR] [Couleur blanc] - Paramètres du skin -> Configurer l'onglet des raccourcis -> cochez le bouton «Lock Hubs» [/ Couleur] [CR] Lorsque vous 'Re fait, n'oubliez pas de verrouiller les hubs! [CR] [CR] [Couleur FF41B957] La ​​peau est pré-emballée avec des widgets pour les films et les Séries TV. [CR] Si vous n'avez pas ajouté de fichiers à votre vidéo Bibliothèque Pourtant, c'est le bon moment! [CR] Sinon, vous regardez avec des widgets d'assistance TMDB ... [/ couleur]

# #31396
source: Alright, let's do it
fr_fr: D'accord, faisons-le

# #31397
source: Nah, I'll figure it out myself
fr_fr: Non, je vais le découvrir moi-même

# #31400
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR]Change the skin · Set language and region · Change file listing options · Set up a screensaver
fr_fr: Configurer les paramètres d'apparence [CR] [CR] Modifier le skin · Définir la langue et la région · Modifier les options de liste des fichiers · Configurer l'économiseur d'écran

# #31401
source: [B]CONFIGURE MEDIA SETTINGS[/B][CR][CR]Manage your video, music and picture library · Change video, music and picture listing options
fr_fr: Configurer les paramètres multimédias [CR] [CR] Gérer votre vidéo, musique et bibliothèque d'images · Modifier les options de vidéo, de musique et de liste d'images

# #31402
source: [B]CONFIGURE PLAYER SETTINGS[/B][CR][CR]Set video/music playback options · Configure slideshows · Set subtitle fonts
fr_fr: Configurer les paramètres du lecteur [CR] [CR] Définir les options de lecture vidéo / musicale · Configurer les diaporamas · Définir les polices de sous-titre

# #31403
source: [B]CONFIGURE GAMES SETTINGS[/B][CR][CR]Set gameplay options
fr_fr: Configurer les paramètres des jeux [CR] [CR] Définir les options de gameplay

# #31404
source: [B]FILE MANAGER[/B][CR][CR]Browse and organize files
fr_fr: Gestionnaire de fichiers [CR] [CR] parcourir et organiser des fichiers

# #31405
source: [B]CONFIGURE NETWORK SETTINGS[/B][CR][CR]Setup control of Kodi via UPnP and HTTP · Configure file sharing · Set internet access options
fr_fr: Configurer les paramètres du réseau [CR] [CR] Contrôle de configuration de Kodi via UPNP et HTTP · Configurer le partage de fichiers · Définir les options d'accès Internet

# #31406
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR]Setup and calibrate displays · Configure audio output · Set power saving options · Enable debugging
fr_fr: Configurer les paramètres du système [CR] [CR] Configuration et calibrer Affichages · Configurer la sortie audio · Définir les options d'économie d'alimentation · Activer le débogage

# #31407
source: [B]CONFIGURE SKIN SETTINGS[/B][CR][CR]Setup Bingie skin · Add and remove home menu items · Change skin backgrounds
fr_fr: Configurer les paramètres du skin [CR] [CR] Configuration de la Skin de Netflix · Ajouter et supprimer les éléments du menu de la maison · Changer les arrière-plans du skin

# #31408
source: [B]CONFIGURE ADD-ONS[/B][CR][CR]Manage your installed Add-ons · Browse for and install Add-ons from kodi.tv · Modify Add-on settings
fr_fr: Configurer les modules complémentaires [CR] [CR] Gérer vos modules complémentaires installés · parcourir et installer des modules complémentaires à partir de kodi.tv · Modifier les paramètres supplémentaires

# #31409
source: [B]SYSTEM INFO[/B][CR][CR]Summary · Storage · Network · Video · Hardware
fr_fr: Informations système [CR] [CR] Résumé · Stockage · Réseau · Vidéo · Matériel

# #31410
source: [B]CONFIGURE LIVE-TV SETTINGS[/B][CR][CR]Configure PVR settings
fr_fr: Configurer les paramètres de télévision en direct [CR] [CR] Configurer les paramètres PVR

# #31411
source: Additional info text color
fr_fr: Couleur du texte des informations supplémentaires

# #31412
source: Sublabel text color
fr_fr: Couleur du texte de la sous-sublabel

# #31413
source: Video Versions
fr_fr: Versions vidéo

# #31414
source: Mysteries
fr_fr: Mystères

# #31415
source: Search settings
fr_fr: Paramètres de recherche

# #31416
source: Search for episodes by name
fr_fr: Rechercher des épisodes par nom

# #31417
source: Search for music videos
fr_fr: Rechercher des clips

# #31418
source: Search for music albums, artists and songs
fr_fr: Recherche d'albums de musique, d'artistes et de chansons

# #31419
source: Search YouTube
fr_fr: Rechercher YouTube

# #31420
source: Don't use rich artwork on the OSD at live TV playback
fr_fr: N'utilisez pas de riches illustrations sur l'OSD à la lecture de la télévision en direct

# #31421
source: [B]SELECT YOUR KODI USER PROFILE[/B][CR][CR]To login and continue
fr_fr: Sélectionnez votre profil utilisateur Kodi pour vous connecter et continuer

# #31422
source: Panel Details
fr_fr: Détails du panel

# #31423
source: Swap poster
fr_fr: Echanger une affiche

# #31424
source: Banner List
fr_fr: Liste de bannières

# #31425
source: Banner Plex
fr_fr: Bannière plex

# #31426
source: Big Panel
fr_fr: Grand panneau

# #31428
source: Sci-Fi
fr_fr: Science-fiction

# #31429
source: Showcase
fr_fr: Présentation

# #31430
source: Big Landscape
fr_fr: Grand paysage

# #31431
source: Landscape Single Row
fr_fr: Paysage à une rangée

# #31432
source: TMDb Trending Movies
fr_fr: Films tendance TMDB

# #31433
source: Rate This Title
fr_fr: Évaluez ce titre

# #31436
source: Panel Square
fr_fr: Panneau Carré

# #31437
source: Panel Square Details
fr_fr: Détails du panneau carré

# #31438
source: Landscape
fr_fr: Paysage

# #31439
source: Landscape Details
fr_fr: Détails du paysage

# #31440
source: Poster Row
fr_fr: Rangée d'affiche

# #31441
source: Poster Shift
fr_fr: Décalage d'affiche

# #31442
source: History & War
fr_fr: Histoire et guerre

# #31443
source: List
fr_fr: Liste

# #31444
source: List Details
fr_fr: Détails de la liste

# #31445
source: Horizontal Panel
fr_fr: Panneau horizontal

# #31446
source: Fantasy
fr_fr: Fantaisie

# #31447
source: Prefer ClearArt
fr_fr: Préférer Clearart

# #31449
source: Interval (in seconds) for multi-image and random fanart backgrounds
fr_fr: Intervalle (en secondes) pour les arrière-plans de fanart multi-images et aléatoires

# #31450
source: Header colors
fr_fr: Couleurs de tête

# #31451
source: Kids & Family
fr_fr: Enfants et famille

# #31452
source: Horror
fr_fr: Horreur

# #31453
source: TMDb Trending TV Shows
fr_fr: Séries TV tendance TMDB

# #31454
source: Movies Trending This Week
fr_fr: Films tendance cette semaine

# #31455
source: Text color for footer
fr_fr: Couleur de texte pour le pied de page

# #31456
source: Dramas
fr_fr: Drames

# #31457
source: Comedies
fr_fr: Comédies

# #31458
source: Text color for buttons in the skin
fr_fr: Couleur de texte pour les boutons du skin

# #31459
source: Focused text color for buttons in the skin
fr_fr: Couleur de texte ciblé pour les boutons du skin

# #31460
source: General text color
fr_fr: Couleur du texte général

# #31462
source: Color themes
fr_fr: Thèmes de couleur

# #31463
source: Select a color theme
fr_fr: Sélectionnez un thème de couleur

# #31464
source: This skin allows you to customize almost every color in the skin manually. You can also choose to save your customizations to a color theme or use one of the predefined color themes.
fr_fr: Cette peau vous permet de personnaliser presque toutes les couleurs de la peau manuellement. Vous pouvez également choisir de sauvegarder vos personnalisations sur un thème de couleur ou d'utiliser l'un des thèmes de couleur prédéfinis.

# #31465
source: Local library
fr_fr: Bibliothèque locale

# #31466
source: Streaming services
fr_fr: Services de streaming

# #31467
source: Video info lists filter
fr_fr: Filtre de listes d'informations vidéo

# #31468
source: Enable streaming services filter
fr_fr: Activer le filtre des services de streaming

# #31469
source: Action & Adventure
fr_fr: Action et aventure

# #31470
source: Background overlay texture
fr_fr: Texture de superposition de fond

# #31471
source: Search results for
fr_fr: Résultats de la recherche pour

# #31472
source: Set Custom Spotlight Content
fr_fr: Définir le contenu des spotlight personnalisés

# #31473
source: OSD panel color
fr_fr: Couleur du panneau OSD

# #31474
source: Exit
fr_fr: Quitter

# #31475
source: Color for buttons in the skin
fr_fr: Couleur pour les boutons dans le skin

# #31476
source: Listitem border unfocus color
fr_fr: Couleur floue de la bordure de l'élément de liste

# #31477
source: Shadow color for footer
fr_fr: Couleur de l'ombre pour le pied de page

# #31478
source: OSD text color
fr_fr: Couleur du texte OSD

# #31479
source: OSD text shadow color
fr_fr: Couleur de l'ombre du texte OSD

# #31480
source: Play Trailer
fr_fr: Bande-annonce

# #31481
source: Episodes
fr_fr: Épisodes

# #31482
source: OSD progress bar background color
fr_fr: Couleur d'arrière-plan de la barre de progression OSD

# #31483
source: OSD progress bar color
fr_fr: Couleur de la barre de progression OSD

# #31484
source: OSD buttons color
fr_fr: Couleur des boutons OSD

# #31485
source: OSD focus buttons color
fr_fr: Couleur des boutons de mise au point OSD

# #31486
source: General color settings
fr_fr: Paramètres de couleur générale

# #31487
source: Enable/disable views
fr_fr: Activer/désactiver les vues

# #31488
source: Writer
fr_fr: Écrivain

# #31489
source: Categories hub
fr_fr: Catégories hub

# #31490
source: Library list
fr_fr: Liste de bibliothèque

# #31491
source: TMDb Helper list
fr_fr: Liste d'assistance TMDb

# #31492
source: Play Something Else
fr_fr: Jouer autre chose

# #31493
source: Use rounded icons in OSD
fr_fr: Utilisez des icônes arrondies dans OSD

# #31495
source: Scrollbar background color
fr_fr: Couleur d'arrière-plan de la barre de défilement

# #31496
source: Scrollbar unfocused color
fr_fr: Couleur non focalisée de la barre de défilement

# #31497
source: Scrollbar focused color
fr_fr: Couleur concentrée sur la barre de défilement

# #31498
source: Use fake discart when no discart exists
fr_fr: Utilisez un faux disque quand aucun disque n'existe

# #31502
source: Golden Globe
fr_fr: Globe d'or

# #31504
source: Default music background (as fallback if no artist fanart or fanart disabled)
fr_fr: Défenture musicale par défaut (comme Fallback si aucun artiste fanart ou fanart n'a handicapé)

# #31505
source: Busy animation color
fr_fr: Couleur d'animation animée

# #31506
source: No widget assigned [click to configure]
fr_fr: Aucun widget affecté [cliquez pour configurer]

# #31507
source: Layout for widgets
fr_fr: Disposition des widgets

# #31508
source: Cast in TV Shows
fr_fr: Casting dans des Séries TV

# #31509
source: Crew in Movies
fr_fr: Équipe dans les films

# #31510
source: Crew in TV Shows
fr_fr: Équipe dans les Séries TV

# #31511
source: Use fixed focus
fr_fr: Utiliser une mise au point fixe

# #31512
source: Media items indicators
fr_fr: Indicateurs d'articles multimédias

# #31513
source: Enable indicator for watched items
fr_fr: Activer l'indicateur pour les articles surveillés

# #31514
source: Enable indicator for in progress items
fr_fr: Activer l'indicateur pour les éléments en cours

# #31515
source: Enable indicator for movie sets
fr_fr: Activer l'indicateur pour les ensembles de films

# #31516
source: Enable indicator for unwatched episodes
fr_fr: Activer l'indicateur pour les épisodes non fixés

# #31517
source: color for indicator background (triangle)
fr_fr: Couleur pour fond indicateur (triangle)

# #31518
source: Forced views
fr_fr: Vues forcées

# #31519
source: Cast in Movies
fr_fr: Coulé dans les films

# #31520
source: Widget loading animation color
fr_fr: Couleur d'animation de chargement du widget

# #31521
source: color for indicator image or text
fr_fr: Couleur pour l'image ou le texte de l'indicateur

# #31522
source: Trailers
fr_fr: Bandes-annonces

# #31523
source: Trailer
fr_fr: Bande-annonce

# #31524
source: Recommendations
fr_fr: Recommandations

# #31526
source: Network
fr_fr: Réseau

# #31527
source: Premiered in
fr_fr: Créé en

# #31528
source: Year
fr_fr: Année

# #31529
source: Posters
fr_fr: Affiches

# #31530
source: Creator
fr_fr: Créateur

# #31531
source: Created by
fr_fr: Créé par

# #31532
source: Critically Acclaimed Movies
fr_fr: Films acclamés par la critique

# #31533
source: Trailers settings
fr_fr: Paramètres des bandes-annonces

# #31534
source: My List
fr_fr: Ma liste

# #31535
source: Continue watching
fr_fr: Continuer à regarder

# #31536
source: Action & Crime Movies
fr_fr: Films d'action et de crime

# #31537
source: Flags color
fr_fr: Couleur des drapeaux

# #31539
source: Light red
fr_fr: Rouge léger

# #31540
source: Director
fr_fr: Directeur

# #31541
source: Directed by
fr_fr: Réalisé par

# #31542
source: Written by
fr_fr: Écrit par

# #31543
source: with
fr_fr: avec

# #31544
source: and
fr_fr: et

# #31545
source: in main roles
fr_fr: dans les rôles principaux

# #31546
source: series with
fr_fr: série avec

# #31547
source: OSD progress bar border color
fr_fr: Couleur de bordure de la barre de progression OSD

# #31548
source: Bingie Top 250 icon color
fr_fr: Netflix Top 250 Icon Couleur

# #31549
source: Play Next Episode (local library)
fr_fr: Jouez l'épisode suivant (bibliothèque locale)

# #31550
source: Enable option for a complete keyboard
fr_fr: Activer l'option pour un clavier complet

# #31551
source: Titles related to
fr_fr: Titres liés à

# #31552
source: Titles in genre
fr_fr: Titres par genre

# #31553
source: Titles released in year
fr_fr: Titres sortis dans l'année

# #31554
source: Titles from studio
fr_fr: Titres du studio

# #31555
source: Titles featuring actor
fr_fr: Titres avec acteur

# #31556
source: Movie titles by director
fr_fr: Titres de films par réalisateur

# #31557
source: Text color for unfocused lyrics
fr_fr: Couleur de texte pour paroles non focalisées

# #31558
source: There are no matches for this category.
fr_fr: Il n'y a pas de correspondance pour cette catégorie.

# #31559
source: Search by Title, Genre, Actor, Director, Country, Studio or Year
fr_fr: Recherche par titre, genre, acteur, réalisateur, pays, studio ou année

# #31560
source: Search by Title, Genre, Actor, Studio, Year or Episode
fr_fr: Recherche par titre, genre, acteur, studio, année ou épisode
