Repository: nicolos68/skin.bingie.custom
Catalog: language/resource.language.*/strings.po
Languages: fr_fr

# #31561
source: Additional info icons color
fr_fr: Couleur des icônes d'informations supplémentaires

# #31562
source: Recommended Movies
fr_fr: Films recommandés

# #31563
source: Popular
fr_fr: Populaire

# #31565
source: Open submenu
fr_fr: Sous-menu ouvert

# #31567
source: Simple list (PVR)
fr_fr: Liste simple (PVR)

# #31568
source: Enable indicator for unwatched items
fr_fr: Activer l'indicateur pour les articles non fixés

# #31569
source: Media listitem text color
fr_fr: Couleur de texte de listing de médias

# #31570
source: Media listitem focus text color
fr_fr: Couleur du texte de mise au point des médias

# #31571
source: Media listitem focus color
fr_fr: Couleur de mise au point des listes de médias

# #31572
source: Video info additional info text color
fr_fr: Informations vidéo Informations supplémentaires Couleur du texte

# #31573
source: OSD progress bar buffer cache color
fr_fr: Couleur du cache du tampon de la barre de progression OSD

# #31574
source: Background color diffuse
fr_fr: Couleur d'arrière-plan diffus

# #31575
source: Similar Movies
fr_fr: Films similaires

# #31576
source: Similar TV Shows
fr_fr: Séries TV similaires

# #31577
source: New Movies
fr_fr: Nouveaux films

# #31578
source: There are no matches for your search.
fr_fr: Il n'y a pas de correspondance pour votre recherche.

# #31579
source: Episode titles related to
fr_fr: Titres d'épisode liés à

# #31580
source: Music videos title related to
fr_fr: Titre des clips liés à

# #31581
source: OSD plot text color
fr_fr: Couleur du texte de l'intrigue OSD

# #31582
source: OSD sublabel text color
fr_fr: Couleur du texte de la sous-sublabel OSD

# #31583
source: Rating color in details row
fr_fr: Couleur de notation dans les détails Row

# #31584
source: Search TMDb Helper
fr_fr: Rechercher TMDb Helper

# #31585
source: Diffuse color for lyrics overlay
fr_fr: Couleur diffuse pour la superposition des paroles

# #31586
source: Because you watched
fr_fr: Parce que tu as regardé

# #31587
source: Search library
fr_fr: Bibliothèque de recherche

# #31588
source: OSD info panel
fr_fr: Panneau d'information OSD

# #31589
source: Movies
fr_fr: Films

# #31590
source: Shows
fr_fr: Séries TV

# #31591
source: People
fr_fr: Personnes

# #31592
source: Enable auto pause on OSD open
fr_fr: Activer la pause automatique sur OSD Open

# #31593
source: Album titles related to
fr_fr: Titres d'album liés à

# #31594
source: Enable ratings
fr_fr: Activer les notes

# #31595
source: Select which details to show in video info
fr_fr: Sélectionnez les détails à afficher dans les informations vidéo

# #31596
source: Set default 'Select' action to show information (only applies to widgets)
fr_fr: Définir l'action par défaut «Sélectionner» pour afficher les informations (ne s'applique qu'aux widgets)

# #31597
source: Total duration
fr_fr: Durée totale

# #31598
source: IMDB Rating
fr_fr: Évaluation IMDB

# #31599
source: Show infopanel right
fr_fr: Montrez le droit infopanel

# #31600
source: Align tags in center
fr_fr: Aligner les étiquettes au centre

# #31601
source: Sideblade/options menu panel color
fr_fr: Couleur du panneau de menu Sideblade / Options

# #31602
source: Menu color settings
fr_fr: Paramètres de couleur du menu

# #31603
source: Label overlays on posters and thumbs panel color
fr_fr: Superpositions d'étiquette sur les affiches et la couleur du panneau des pouces

# #31604
source: Label overlays on posters and thumbs text color
fr_fr: Étiquette des superpositions sur les affiches et la couleur du texte des pouces

# #31605
source: Border color for fixed MPAA panel
fr_fr: Couleur de bordure pour panneau MPAA fixe

# #31606
source: Metacritic Rating
fr_fr: Cote métacritique

# #31607
source: Trakt Rating
fr_fr: Note Trakt

# #31609
source: Show air date instead year of episode
fr_fr: Afficher la date de diffusion au lieu de l'année de l'épisode

# #31611
source: Rotten Tomatoes Fresh Certified
fr_fr: Rotten Tomatoes Fresh certifiées

# #31612
source: Rotten Tomatoes Audience Rating
fr_fr: Évaluation d'audience Rotten Tomatoes

# #31613
source: TV Shows Hub
fr_fr: Séries TV Hub

# #31614
source: for You
fr_fr: pour toi

# #31615
source: Plot & Critics
fr_fr: Intrigue et critiques

# #31616
source: Enable mini guide on fullscreen live TV
fr_fr: Activer le mini guide sur la télévision en direct à plein écran

# #31617
source: Animate music background
fr_fr: Animer le fond musical

# #31618
source: Layout for Widget
fr_fr: Disposition du widget

# #31619
source: Prefer trailers from YouTube in 'Trailers & More'
fr_fr: Préférez les bandes-annonces de YouTube dans «Bandes-annonces et plus»

# #31620
source: Random Movies
fr_fr: Films aléatoires

# #31621
source: Plot text color
fr_fr: Tracer la couleur du texte

# #31622
source: More Like This
fr_fr: Vous aimerez aussi...

# #31623
source: Select weather icons
fr_fr: Sélectionnez les icônes météo

# #31624
source: Select weather fanart
fr_fr: Sélectionner la météo fanart

# #31626
source: Select movie genre icons
fr_fr: Sélectionner les icônes de genre de film

# #31627
source: Disable clearlogo (text title instead)
fr_fr: Désactiver Clearlogo (titre de texte à la place)

# #31628
source: Border size for focus frame
fr_fr: Taille de la bordure pour le cadre de mise au point

# #31629
source: Exit Bingie
fr_fr: Quitter Netflix

# #31630
source: Reboot
fr_fr: Redémarrer

# #31631
source: Power Off System
fr_fr: Système de mise hors tension

# #31632
source: Style for media/codec info
fr_fr: Style pour les informations médiatiques/codecs

# #31633
source: Last Releases TV Shows
fr_fr: Dernières Sorties Séries TV

# #31634
source: Auto trailer interval
fr_fr: Intervalle entre les bandes-annonces automatiques

# #31635
source: Horizontal navigation
fr_fr: Navigation horizontale

# #31636
source: Weather Alerts
fr_fr: Alertes météorologiques

# #31637
source: No active weather alerts
fr_fr: Aucune alerte météorologique active

# #31638
source: Not rated panel color
fr_fr: Couleur du panneau non noté

# #31639
source: MPAA font color
fr_fr: Couleur de police MPAA

# #31640
source: Surprise Me
fr_fr: Surprenez moi

# #31641
source: None (use current layout)
fr_fr: Aucun (utilisez la disposition actuelle)

# #31643
source: Adults only panel color
fr_fr: Couleur du panneau des adultes

# #31644
source: Enable Snow effect on Home
fr_fr: Activer l'effet de neige sur la maison

# #31645
source: Restricted panel color
fr_fr: Couleur du panneau restreint

# #31646
source: Global background
fr_fr: Contexte mondial

# #31647
source: Parents strongly cautioned panel color
fr_fr: Les parents ont fortement averti la couleur du panneau

# #31648
source: Enable tags for episodes
fr_fr: Activer les étiquettes pour les épisodes

# #31649
source: Watch It Again Movies
fr_fr: Regarder à nouveau les films

# #31650
source: Watch It Again TV Shows
fr_fr: Regarder à nouveau les Séries TV

# #31651
source: Movie sets
fr_fr: Ensembles de films

# #31652
source: Remove rating
fr_fr: Supprimer la cote

# #31653
source: Disable Extra Fanart
fr_fr: Désactiver le fanart supplémentaire

# #31654
source: Back...
fr_fr: Retour...

# #31655
source: General audiences panel color
fr_fr: Couleur du panneau général du public

# #31656
source: Parental guidance suggested panel color
fr_fr: Guide parentale Couleur du panneau suggéré

# #31657
source: In library
fr_fr: En bibliothèque

# #31658
source: Delayed
fr_fr: Retardé

# #31659
source: TMDb Rating
fr_fr: Note TMDB

# #31660
source: Radio Channels
fr_fr: Canaux radio

# #31661
source: MPAA color panel
fr_fr: Panneau de couleur MPAA

# #31662
source: Thumbs Up/Down
fr_fr: Pouce haut/bas

# #31663
source: Thumbs up rate value
fr_fr: Valeur de la note pouce haut

# #31664
source: Thumbs down rate value
fr_fr: Valeur de la note pouce bas

# #31665
source: Show artist logo on fullscreen music playback
fr_fr: Logo d'artiste d'exposition sur la lecture de musique pleine écran

# #31666
source: Recently Added Movies
fr_fr: Films récemment ajoutés

# #31667
source: Custom color settings
fr_fr: Paramètres de couleur personnalisés

# #31668
source: Playback & OSD
fr_fr: Lecture et OSD

# #31669
source: Hide ratings in Plot & Critics
fr_fr: Masquer les notes dans l'intrigue et les critiques

# #31670
source: Music playback
fr_fr: Lecture musicale

# #31671
source: Use compact header
fr_fr: Utilisez un en-tête compact

# #31672
source: Spotlight plot text color
fr_fr: Couleur du texte de l'intrigue du projecteur

# #31673
source: Do not display channel logo in the guide
fr_fr: Ne pas afficher le logo de la chaîne dans le guide

# #31674
source: Timer Rules
fr_fr: Règles de minuterie

# #31675
source: Display tags on widgets
fr_fr: Afficher les balises sur les widgets

# #31676
source: TV Guide
fr_fr: Guide télévisé

# #31677
source: TV Search
fr_fr: Recherche TV

# #31678
source: TV Recordings
fr_fr: Enregistrements télévisés

# #31679
source: General artwork & details options
fr_fr: Options générales d’illustration et de détails

# #31680
source: Panel
fr_fr: Panneau

# #31681
source: OSD buttons color
fr_fr: Couleur des boutons OSD

# #31682
source: OSD focus button color
fr_fr: Couleur du bouton de mise au point OSD

# #31683
source: Restore Menu Items
fr_fr: Restaurer les éléments du menu

# #31684
source: Video information dialog
fr_fr: Boîte de dialogue d'informations vidéo

# #31685
source: Volume indicator color
fr_fr: Couleur de l'indicateur de volume

# #31686
source: No items in hub.
fr_fr: Pas d'articles dans Hub.

# #31687
source: TV Channels
fr_fr: Chaînes de télévision

# #31688
source: Set custom content in home spotlight widget
fr_fr: Définissez du contenu personnalisé dans le widget Home Spotlight

# #31689
source: Season
fr_fr: Saison

# #31690
source: Episode
fr_fr: Épisode

# #31691
source: Similar
fr_fr: Similaire

# #31692
source: Configure ratings list
fr_fr: Configurer la liste des notes

# #31693
source: Home main menu line under icon
fr_fr: Ligne du menu principal d'accueil sous l'icône

# #31694
source: Choose Art
fr_fr: Choisissez l'art

# #31695
source: Select which buttons to show in video info
fr_fr: Sélectionnez les boutons à afficher dans les informations vidéo

# #31696
source: Supported addons
fr_fr: Extensions supportés

# #31697
source: Play From Beginning
fr_fr: Jouer depuis le début

# #31698
source: There are no comments for this content.
fr_fr: Il n'y a aucun commentaire pour ce contenu.

# #31699
source: No items in My List.[CR]Start adding Movies & TV Shows you like, just press the 'Add/Remove Watchlist' button from information page.
fr_fr: Aucun élément de ma liste. [CR] Commencez à ajouter des films et des Séries TV que vous aimez, appuyez simplement sur le bouton «Ajouter / supprimer la liste de surveillance» de la page d'informations.

# #31700
source: TV Shows Trending This Week
fr_fr: Séries TV tendance cette semaine

# #31701
source: Play Next Episode (TMDb Helper)
fr_fr: Episode suivant (TMDB Helper)

# #31702
source: Configure header for all windows (except home)
fr_fr: Configurer l'en-tête pour toutes les fenêtres (sauf la maison)

# #31703
source: Configure header for home screen
fr_fr: Configurer l'en-tête pour l'écran d'accueil

# #31704
source: Settings for header
fr_fr: Paramètres de l'en-tête

# #31705
source: Clock
fr_fr: Horloge

# #31706
source: Reload
fr_fr: Rafraichir

# #31707
source: IMDB Top 250 TV Shows
fr_fr: IMDB TOP 250 Séries TV

# #31708
source: Lock widgets in hubs
fr_fr: Verrouiller les widgets dans les hubs

# #31709
source: You can configure custom search in the Configure shortcuts/Customize search menu.
fr_fr: Vous pouvez configurer la recherche personnalisée dans le menu de recherche de raccourcis / personnaliser.

# #31710
source: Are you sure you want to remove the rating for show?
fr_fr: Êtes-vous sûr de vouloir supprimer la note de la séries TV?

# #31711
source: Are you sure you want to remove the rating for movie?
fr_fr: Êtes-vous sûr de vouloir supprimer la note du film?

# #31714
source: Enable tags for music
fr_fr: Activer les balises pour la musique

# #31715
source: Configure individually per-widget
fr_fr: Configurer individuellement par widget

# #31716
source: Show large scrolling text while music playback
fr_fr: Montrez un grand texte de défilement pendant la lecture de la musique

# #31717
source: Skin resources settings
fr_fr: Paramètres des ressources du skin

# #31718
source: Details row text color
fr_fr: Détails Couleur du texte de la ligne

# #31719
source: Select delay interval for auto trailers
fr_fr: Sélectionnez l'intervalle de temps pour les bandes-annonces

# #31720
source: Enable letters pop-up while scrolling
fr_fr: Activer les lettres pop-up tout en faisant défiler

# #31721
source: Title of current (random) background (if available)
fr_fr: Titre de l'arrière-plan actuel (aléatoire) (si disponible)

# #31722
source: Home main menu/submenu text color
fr_fr: Menu principal à la maison / Couleur de texte sous-menu

# #31723
source: Home main menu/submenu focused text color
fr_fr: Menu principal à domicile / Couleur de texte axé sur le sous-menu

# #31724
source: Video playback
fr_fr: Lecture vidéo

# #31725
source: Enable quick-jump alphabet navigation strip
fr_fr: Activer la bande de navigation de l'alphabet à saute rapide

# #31726
source: Randomize images (multi-image only)
fr_fr: Randomiser les images (multi-images uniquement)

# #31727
source: Show info
fr_fr: Afficher les informations

# #31728
source: Always hide
fr_fr: Toujours cacher

# #31729
source: Default palette for color picker
fr_fr: Palette par défaut pour le sélectionneur de couleurs

# #31730
source: Select a default palette for color picker
fr_fr: Sélectionnez une palette par défaut pour le sélecteur de couleurs

# #31731
source: You can select which palette is displayed by default when the color picker is called by the skin.
fr_fr: Vous pouvez sélectionner la palette affichée par défaut lorsque le sélecteur de couleurs est appelé par le skin.

# #31732
source: Enable auto scroll for plots/descriptions
fr_fr: Activer le défilement automatique pour les parcelles / descriptions

# #31733
source: Select movie genre fanart
fr_fr: Sélectionnez Fanart de genre cinématographique

# #31734
source: Rotten Tomatoes Rating
fr_fr: Cote Rotten Tomatoes

# #31735
source: Amber
fr_fr: Ambre

# #31736
source: PVR Guide unfocused item color
fr_fr: Guide PVR Couleur de l'article non focalisé

# #31737
source: PVR Guide focused item color
fr_fr: Guide PVR Couleur de l'article focalisé

# #31738
source: PVR Guide unfocused item text color
fr_fr: Guide PVR Couleur de texte de l'élément non focalisé

# #31739
source: PVR Guide focused item text color
fr_fr: Guide PVR Couleur de texte de l'élément ciblé

# #31740
source: Video process information
fr_fr: Informations sur le processus vidéo

# #31741
source: Hardware decoding
fr_fr: Décodage matériel

# #31742
source: Inactive
fr_fr: Inactif

# #31743
source: Decoder
fr_fr: Décodeur

# #31744
source: Audio Process Information
fr_fr: Informations sur le processus audio

# #31745
source: Player process info
fr_fr: Informations sur le processus du joueur

# #31746
source: Software
fr_fr: Logiciel

# #31747
source: Focused/active color for radiobuttons and spin controls
fr_fr: Couleur focalisée / active pour les radiobutons et les commandes de spin

# #31748
source: Enable indicator if item is playing or is recording/timer (PVR)
fr_fr: Activer l'indicateur si l'article est en jeu ou enregistre / temporisateur (PVR)

# #31749
source: color for play icon
fr_fr: Couleur pour l'icône de jeu

# #31750
source: Enable small PVR Channels OSD
fr_fr: Activer les petits canaux PVR OSD

# #31751
source: Autoplay trailer
fr_fr: Bande-annonce automatique

# #31752
source: Allow YouTube lookup for trailer if no trailer exists
fr_fr: Autoriser la recherche YouTube pour la bande-annonce si aucune bande-annonce n'existe

# #31753
source: YouTube videos
fr_fr: Vidéos youtube

# #31754
source: Auto play trailers for spotlight widget
fr_fr: Lecture automatique des bandes-annonces pour le widget spotlight

# #31755
source: Manage color themes
fr_fr: Gérer les thèmes de couleur

# #31756
source: Manage skin backups
fr_fr: Gérer les sauvegardes du skin

# #31757
source: Enable Zoom Effect
fr_fr: Activer l'effet de zoom

# #31758
source: Jump to a specific time (hh:mm:ss)
fr_fr: Sautez à une heure spécifique (HH: MM: SS)

# #31759
source: Enable OSD of buffering progess during video playback
fr_fr: Activer l'OSD de la provocation tampon pendant la lecture vidéo

# #31760
source: Volume indicator style
fr_fr: Style indicateur de volume
